Repository: owngoal-dev/Fila
Catalog: Fila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, pt_br, ru, vi, zh_hans, zh_hant

source: The server did not confirm saving “%@”. Look in the destination folder before trying again.
ar: لم يؤكد الخادم حفظ ”%@“. تحقّق من مجلد الوجهة قبل المحاولة مرة أخرى.
de: Der Server hat das Sichern von „%@“ nicht bestätigt. Sieh im Zielordner nach, bevor du es erneut versuchst.
es: El servidor no ha confirmado que se haya guardado “%@”. Revisa la carpeta de destino antes de volver a intentarlo.
fr: Le serveur n’a pas confirmé l’enregistrement de « %@ ». Regardez dans le dossier de destination avant de réessayer.
it: Il server non ha confermato il salvataggio di “%@”. Controlla la cartella di destinazione prima di riprovare.
ja: サーバは「%@」の保存を確認しませんでした。再試行する前に保存先フォルダを確認してください。
ko: 서버가 “%@” 저장을 확인하지 않았습니다. 다시 시도하기 전에 대상 폴더를 확인하십시오.
pt_br: O servidor não confirmou o salvamento de “%@”. Verifique a pasta de destino antes de tentar novamente.
ru: Сервер не подтвердил сохранение «%@». Проверьте папку назначения, прежде чем повторить попытку.
vi: Máy chủ chưa xác nhận việc lưu “%@”. Hãy kiểm tra thư mục đích trước khi thử lại.
zh_hans: 服务器未确认已保存“%@”。重试前先查看目标文件夹。
zh_hant: 伺服器未確認已儲存「%@」。請先查看目標檔案夾再重試。

source: The server did not confirm saving %@. Look in the destination folder before trying again; the originals were kept.
ar: لم يؤكد الخادم حفظ %@. تحقّق من مجلد الوجهة قبل المحاولة مرة أخرى؛ تم الاحتفاظ بالأصول.
de: Der Server hat das Sichern von %@ nicht bestätigt. Sieh im Zielordner nach, bevor du es erneut versuchst; die Originale blieben erhalten.
es: El servidor no ha confirmado que se haya guardado %@. Revisa la carpeta de destino antes de volver a intentarlo; se conservaron los originales.
fr: Le serveur n’a pas confirmé l’enregistrement de %@. Regardez dans le dossier de destination avant de réessayer ; les originaux ont été conservés.
it: Il server non ha confermato il salvataggio di %@. Controlla la cartella di destinazione prima di riprovare; gli originali sono stati mantenuti.
ja: サーバは %@ の保存を確認しませんでした。再試行する前に保存先フォルダを確認してください。元のファイルは残されています。
ko: 서버가 %@ 저장을 확인하지 않았습니다. 다시 시도하기 전에 대상 폴더를 확인하십시오. 원본은 유지되었습니다.
pt_br: O servidor não confirmou o salvamento de %@. Verifique a pasta de destino antes de tentar novamente; os originais foram mantidos.
ru: Сервер не подтвердил сохранение %@. Проверьте папку назначения, прежде чем повторить попытку; оригиналы сохранены.
vi: Máy chủ chưa xác nhận việc lưu %@. Hãy kiểm tra thư mục đích trước khi thử lại; bản gốc đã được giữ lại.
zh_hans: 服务器未确认已保存 %@。重试前先查看目标文件夹；原件已保留。
zh_hant: 伺服器未確認已儲存 %@。請先查看目標檔案夾再重試；原件已保留。

source: The shared folder is unavailable. Choose another folder and start sharing again.
ar: المجلد المشترك غير متاح. اختر مجلدًا آخر وابدأ المشاركة من جديد.
de: Der geteilte Ordner ist nicht verfügbar. Wähle einen anderen Ordner und starte das Teilen erneut.
es: La carpeta compartida no está disponible. Selecciona otra carpeta y vuelve a empezar a compartir.
fr: Le dossier partagé est indisponible. Choisissez un autre dossier et relancez le partage.
it: La cartella condivisa non è disponibile. Scegli un’altra cartella e riavvia la condivisione.
ja: 共有フォルダを利用できません。別のフォルダを選択して、もう一度共有を開始してください。
ko: 공유된 폴더를 사용할 수 없습니다. 다른 폴더를 선택한 다음 공유를 다시 시작하십시오.
pt_br: A pasta compartilhada está indisponível. Escolha outra pasta e inicie o compartilhamento novamente.
ru: Общая папка недоступна. Выберите другую папку и снова включите общий доступ.
vi: Thư mục chia sẻ không khả dụng. Hãy chọn thư mục khác và bắt đầu chia sẻ lại.
zh_hans: 共享文件夹不可用。请选择其他文件夹，然后重新开启共享。
zh_hant: 分享的檔案夾無法使用。請選擇其他檔案夾，然後重新開始分享。

source: The signature of “%@” was rejected. Install AppSync Unified on this device or open the file in TrollStore.
ar: تم رفض توقيع ”%@“. ثبّت AppSync Unified على هذا الجهاز أو افتح الملف في TrollStore.
de: Die Signatur von „%@“ wurde abgelehnt. Installiere AppSync Unified auf diesem Gerät oder öffne die Datei in TrollStore.
es: Se ha rechazado la firma de “%@”. Instala AppSync Unified en este dispositivo o abre el archivo en TrollStore.
fr: La signature de « %@ » a été refusée. Installez AppSync Unified sur cet appareil ou ouvrez le fichier dans TrollStore.
it: La firma di “%@” è stata rifiutata. Installa AppSync Unified su questo dispositivo, oppure apri il file in TrollStore.
ja: 「%@」の署名は拒否されました。このデバイスにAppSync Unifiedをインストールするか、ファイルをTrollStoreで開いてください。
ko: “%@”의 서명이 거부되었습니다. 이 기기에 AppSync Unified를 설치하거나 TrollStore에서 파일을 여십시오.
pt_br: A assinatura de “%@” foi rejeitada. Instale o AppSync Unified neste dispositivo ou abra o arquivo no TrollStore.
ru: Подпись «%@» отклонена. Установите на это устройство AppSync Unified или откройте файл в TrollStore.
vi: Chữ ký của “%@” đã bị từ chối. Hãy cài AppSync Unified trên thiết bị này hoặc mở tệp trong TrollStore.
zh_hans: “%@”的签名被拒绝。请在本设备上安装 AppSync Unified，或在 TrollStore 中打开该文件。
zh_hant: 「%@」的簽章遭到拒絕。請在此裝置上安裝 AppSync Unified，或在 TrollStore 中打開此檔案。

source: The source and destination refer to the same item, even though their paths differ. Choose another destination.
ar: يشير المصدر والوجهة إلى العنصر نفسه رغم اختلاف المسارين. اختر وجهة أخرى.
de: Quelle und Ziel verweisen auf dasselbe Objekt, obwohl sich ihre Pfade unterscheiden. Wähle ein anderes Ziel.
es: El origen y el destino son el mismo elemento, aunque sus rutas sean distintas. Selecciona otro destino.
fr: La source et la destination désignent le même élément, même si leurs chemins diffèrent. Choisissez une autre destination.
it: L’origine e la destinazione indicano lo stesso elemento, anche se i percorsi sono diversi. Scegli un’altra destinazione.
ja: パスは異なりますが、元の項目と移動先は同じ項目を指しています。別の移動先を選択してください。
ko: 경로는 다르지만 원본과 대상이 같은 항목을 가리킵니다. 다른 대상 위치를 선택하십시오.
pt_br: A origem e o destino se referem ao mesmo item, mesmo com caminhos diferentes. Escolha outro destino.
ru: Источник и назначение указывают на один и тот же объект, хотя их пути различаются. Выберите другое назначение.
vi: Nguồn và đích cùng trỏ tới một mục, dù đường dẫn khác nhau. Hãy chọn đích khác.
zh_hans: 源路径和目标路径虽然不同，但指向同一个项目。请选择其他目标位置。
zh_hant: 來源路徑和目標路徑雖然不同，但指向同一個項目。請選擇其他目標位置。

source: The system installer will install “%@” (%@), replacing any app with the same identifier. Apps not signed for this device require AppSync Unified.
ar: سيثبّت مثبّت النظام ”%@“ (%@)، مستبدلًا أي تطبيق يحمل المعرّف نفسه. التطبيقات غير الموقَّعة لهذا الجهاز تتطلب AppSync Unified.
de: Der Systeminstaller installiert „%@“ (%@) und ersetzt dabei jede App mit derselben ID. Apps, die nicht für dieses Gerät signiert sind, benötigen AppSync Unified.
es: El instalador del sistema instalará “%@” (%@) y sustituirá cualquier app con el mismo identificador. Las apps que no estén firmadas para este dispositivo requieren AppSync Unified.
fr: L’installateur du système installera « %@ » (%@), en remplaçant toute app portant le même identifiant. Les apps non signées pour cet appareil nécessitent AppSync Unified.
it: L’installer di sistema installerà “%@” (%@), sostituendo qualsiasi app con lo stesso identificatore. Le app non firmate per questo dispositivo richiedono AppSync Unified.
ja: システムのインストーラが「%@」（%@）をインストールし、同じ識別子のAppを置き換えます。このデバイス向けに署名されていないAppにはAppSync Unifiedが必要です。
ko: 시스템 설치 프로그램이 “%@”(%@)을(를) 설치하며, 식별자가 같은 앱은 모두 대치됩니다. 이 기기용으로 서명되지 않은 앱에는 AppSync Unified가 필요합니다.
pt_br: O instalador do sistema vai instalar “%@” (%@), substituindo qualquer app com o mesmo identificador. Apps não assinados para este dispositivo exigem o AppSync Unified.
ru: Системный установщик установит «%@» (%@), заменив любое приложение с тем же идентификатором. Приложениям, не подписанным для этого устройства, требуется AppSync Unified.
vi: Trình cài đặt hệ thống sẽ cài “%@” (%@), thay thế mọi ứng dụng có cùng mã định danh. Các ứng dụng không được ký cho thiết bị này cần AppSync Unified.
zh_hans: 系统安装器将安装“%1$@”（%2$@），并替换相同标识符的应用。未为本设备签名的应用需要 AppSync Unified。
zh_hant: 系統安裝程式將會安裝「%@」（%@），並取代任何識別碼相同的 App。未針對此裝置簽署的 App 需要 AppSync Unified。

source: The trash cannot be written to. Permanently delete the selected items still at their original paths? Items already in the trash will stay there. This cannot be undone.
ar: لا يمكن الكتابة إلى سلة المهملات. هل تريد حذف العناصر المحددة التي ما زالت في مساراتها الأصلية نهائيًا؟ ستبقى العناصر الموجودة في سلة المهملات هناك. لا يمكن التراجع عن هذا الإجراء.
de: Der Papierkorb ist nicht beschreibbar. Ausgewählte Objekte, die noch an ihren ursprünglichen Pfaden liegen, endgültig löschen? Objekte im Papierkorb bleiben dort. Dies kann nicht rückgängig gemacht werden.
es: No se puede escribir en la papelera. ¿Eliminar permanentemente los elementos seleccionados que siguen en sus rutas originales? Los elementos que ya están en la papelera permanecerán allí. Esta acción no se puede deshacer.
fr: La corbeille est inaccessible en écriture. Supprimer définitivement les éléments sélectionnés encore à leur emplacement d’origine ? Les éléments déjà dans la corbeille y resteront. Cette action est irréversible.
it: Il Cestino non è scrivibile. Eliminare definitivamente gli elementi selezionati ancora nei percorsi originali? Gli elementi già nel Cestino vi rimarranno. Questa operazione non può essere annullata.
ja: ゴミ箱に書き込みができません。元のパスに残っている選択項目を完全に削除しますか？すでにゴミ箱にある項目はそのまま残ります。この操作は取り消せません。
ko: 휴지통에 쓸 수 없습니다. 원래 경로에 남아 있는 선택한 항목을 영구 삭제할까요? 이미 휴지통에 있는 항목은 그대로 유지됩니다. 이 작업은 취소할 수 없습니다.
pt_br: O Lixo não permite gravação. Apagar permanentemente os itens selecionados que ainda estão nos caminhos originais? Os itens já no Lixo permanecerão lá. Esta ação não pode ser desfeita.
ru: Корзина недоступна для записи. Удалить безвозвратно выбранные объекты, которые остались по исходным путям? Объекты, уже находящиеся в корзине, останутся там. Это действие нельзя отменить.
vi: Không thể ghi vào Thùng rác. Xóa vĩnh viễn các mục đã chọn vẫn còn ở đường dẫn gốc? Các mục đã ở trong Thùng rác sẽ được giữ nguyên. Không thể hoàn tác thao tác này.
zh_hans: 无法写入废纸篓。要永久删除仍在原路径的所选项目吗？已移入废纸篓的项目将保留。此操作无法撤销。
zh_hant: 無法寫入垃圾桶。要永久刪除仍在原始路徑的所選項目嗎？已移入垃圾桶的項目將保留。此操作無法復原。

source: There is not enough free space to finish this operation safely. Free up space or choose another destination.
ar: لا توجد مساحة خالية كافية لإتمام هذه العملية بأمان. أفرغ بعض المساحة أو اختر وجهة أخرى.
de: Es ist nicht genug freier Speicher vorhanden, um diesen Vorgang sicher abzuschließen. Gib Speicher frei oder wähle ein anderes Ziel.
es: No hay espacio libre suficiente para completar esta operación de forma segura. Libera espacio o selecciona otro destino.
fr: L’espace libre est insuffisant pour terminer cette opération en toute sécurité. Libérez de l’espace ou choisissez une autre destination.
it: Lo spazio libero non è sufficiente per completare l’operazione in sicurezza. Libera spazio o scegli un’altra destinazione.
ja: この操作を安全に完了するための空き容量が足りません。空き容量を増やすか、別の移動先を選択してください。
ko: 이 작업을 안전하게 완료할 여유 공간이 부족합니다. 공간을 확보하거나 다른 대상 위치를 선택하십시오.
pt_br: Não há espaço livre suficiente para concluir esta operação com segurança. Libere espaço ou escolha outro destino.
ru: Недостаточно свободного места, чтобы безопасно завершить эту операцию. Освободите место или выберите другое назначение.
vi: Không đủ dung lượng trống để hoàn tất thao tác này một cách an toàn. Hãy giải phóng dung lượng hoặc chọn đích khác.
zh_hans: 可用空间不足，无法安全完成操作。请释放空间或选择其他目标位置。
zh_hant: 可用空間不足，無法安全完成操作。請釋出空間或選擇其他目標位置。

source: There is nothing to transfer.
ar: لا يوجد ما يمكن نقله.
de: Es gibt nichts zu übertragen.
es: No hay nada que transferir.
fr: Il n’y a rien à transférer.
it: Non c’è nulla da trasferire.
ja: 転送するものがありません。
ko: 전송할 항목이 없습니다.
pt_br: Não há nada para transferir.
ru: Нечего переносить.
vi: Không có gì để chuyển.
zh_hans: 没有可传输的内容。
zh_hant: 沒有可傳輸的內容。

source: These items need %1$@, which is more than %2$@ of the %3$@ free here.
ar: تحتاج هذه العناصر إلى %1$@، وهو أكثر من %2$@ من أصل %3$@ المتوفرة هنا.
de: Diese Objekte benötigen %1$@, das sind mehr als %2$@ der hier freien %3$@.
es: Estos elementos necesitan %1$@, que es más de %2$@ de los %3$@ libres aquí.
fr: Ces éléments nécessitent %1$@, soit plus de %2$@ des %3$@ libres ici.
it: Questi elementi richiedono %1$@, più di %2$@ dei %3$@ liberi qui.
ja: これらの項目には %1$@ が必要です。これはここの空き容量 %3$@ の %2$@ を超えます。
ko: 이 항목에는 %1$@이(가) 필요하며, 여기 여유 공간 %3$@ 중 %2$@보다 많습니다.
pt_br: Estes itens precisam de %1$@, o que é mais do que %2$@ dos %3$@ livres aqui.
ru: Этим объектам нужно %1$@, а это больше, чем %2$@ из %3$@ свободного места здесь.
vi: Các mục này cần %1$@, nhiều hơn %2$@ trong số %3$@ còn trống ở đây.
zh_hans: 这些项目需要 %1$@，超过此处可用空间 %3$@ 的 %2$@。
zh_hant: 這些項目需要 %1$@，超過此處可用 %3$@ 的 %2$@。

source: This archive does not list a size for every item. Check free space before extracting.
ar: لا يدرج هذا الأرشيف حجمًا لكل عنصر. تحقق من المساحة الحرة قبل الاستخراج.
de: Dieses Archiv gibt nicht für jedes Objekt eine Größe an. Prüfe den freien Speicher, bevor du extrahierst.
es: Este archivo comprimido no indica el tamaño de todos los elementos. Comprueba el espacio libre antes de extraer.
fr: Cette archive n’indique pas la taille de chaque élément. Vérifiez l’espace libre avant d’extraire.
it: Questo archivio non indica la dimensione di ogni elemento. Controlla lo spazio libero prima di estrarre.
ja: このアーカイブには、すべての項目のサイズが記録されていません。展開する前に空き容量を確認してください。
ko: 이 아카이브는 모든 항목의 크기를 표시하지 않습니다. 추출하기 전에 여유 공간을 확인하십시오.
pt_br: Este arquivo compactado não informa o tamanho de todos os itens. Verifique o espaço livre antes de extrair.
ru: Этот архив указывает размер не для всех объектов. Перед извлечением проверьте свободное место.
vi: Kho lưu trữ này không liệt kê kích thước cho mọi mục. Hãy kiểm tra dung lượng trống trước khi giải nén.
zh_hans: 此压缩包未列出每个项目的大小。解压前检查可用空间。
zh_hant: 此壓縮檔未列出每個項目的大小。解壓縮前請檢查可用空間。

source: This archive is encrypted. Enter its password to extract.
ar: هذا الأرشيف مشفَّر. أدخل كلمة سره للاستخراج.
de: Dieses Archiv ist verschlüsselt. Gib das Passwort ein, um zu extrahieren.
es: Este archivo comprimido está cifrado. Introduce su contraseña para extraerlo.
fr: Cette archive est chiffrée. Saisissez son mot de passe pour l’extraire.
it: Questo archivio è crittografato. Inserisci la sua password per estrarlo.
ja: このアーカイブは暗号化されています。展開するにはパスワードを入力してください。
ko: 이 아카이브는 암호화되어 있습니다. 추출하려면 암호를 입력하십시오.
pt_br: Este arquivo compactado está criptografado. Digite a senha dele para extrair.
ru: Этот архив зашифрован. Введите пароль для извлечения.
vi: Kho lưu trữ này được mã hóa. Hãy nhập mật khẩu để giải nén.
zh_hans: 此压缩包已加密。输入密码以解压。
zh_hant: 此壓縮檔已加密。請輸入密碼以解壓縮。

source: This file could not be opened. Open it as Hex to see its contents.
ar: تعذّر فتح هذا الملف. افتحه بصيغة Hex لرؤية محتوياته.
de: Diese Datei konnte nicht geöffnet werden. Öffne sie als Hex, um ihren Inhalt zu sehen.
es: No se ha podido abrir este archivo. Ábrelo como Hex para ver su contenido.
fr: Ce fichier n’a pas pu être ouvert. Ouvrez-le en Hex pour voir son contenu.
it: Impossibile aprire questo file. Aprilo come Hex per vederne il contenuto.
ja: このファイルを開けませんでした。内容を見るにはHexとして開いてください。
ko: 이 파일을 열 수 없습니다. 내용을 보려면 Hex로 여십시오.
pt_br: Não foi possível abrir este arquivo. Abra-o como Hex para ver o conteúdo.
ru: Не удалось открыть этот файл. Откройте его как Hex, чтобы увидеть содержимое.
vi: Không thể mở tệp này. Hãy mở dạng Hex để xem nội dung.
zh_hans: 无法打开此文件。以十六进制打开可查看其中的内容。
zh_hant: 無法打開此檔案。請以「十六進位」打開以查看內容。

source: This file is damaged: %@.
ar: هذا الملف تالف: %@.
de: Diese Datei ist beschädigt: %@.
es: Este archivo está dañado: %@.
fr: Ce fichier est endommagé : %@.
it: Questo file è danneggiato: %@.
ja: このファイルは壊れています: %@。
ko: 이 파일은 손상되었습니다: %@.
pt_br: Este arquivo está danificado: %@.
ru: Этот файл повреждён: %@.
vi: Tệp này bị hỏng: %@.
zh_hans: 此文件已损坏：%@。
zh_hant: 此檔案已損毀：%@。

source: This file is not valid UTF-8. It is shown and saved without converting it to UTF-8.
ar: هذا الملف ليس UTF-8 صالحًا. يُعرض ويُحفظ دون تحويله إلى UTF-8.
de: Diese Datei ist kein gültiges UTF-8. Sie wird ohne Umwandlung in UTF-8 angezeigt und gesichert.
es: Este archivo no es UTF-8 válido. Se muestra y se guarda sin convertirlo a UTF-8.
fr: Ce fichier n’est pas de l’UTF-8 valide. Il est affiché et enregistré sans être converti en UTF-8.
it: Questo file non è UTF-8 valido. Viene mostrato e salvato senza convertirlo in UTF-8.
ja: このファイルは有効なUTF-8ではありません。UTF-8に変換せずに表示および保存します。
ko: 이 파일은 유효한 UTF-8이 아닙니다. UTF-8로 변환하지 않고 표시하고 저장합니다.
pt_br: Este arquivo não é UTF-8 válido. Ele é exibido e salvo sem ser convertido para UTF-8.
ru: Этот файл не является корректным UTF-8. Он отображается и сохраняется без преобразования в UTF-8.
vi: Tệp này không phải UTF-8 hợp lệ. Tệp được hiển thị và lưu mà không chuyển đổi sang UTF-8.
zh_hans: 此文件不是有效的 UTF-8。将按原样显示和保存，不会转换为 UTF-8。
zh_hant: 此檔案不是有效的 UTF-8。將按原樣顯示和儲存，不會轉換為 UTF-8。

source: This file is too large (%@). The viewer supports files up to %@.
ar: هذا الملف كبير جدًا (%@). يدعم العارض ملفات حتى %@.
de: Diese Datei ist zu groß (%@). Der Viewer unterstützt Dateien bis %@.
es: Este archivo es demasiado grande (%@). El visor admite archivos de hasta %@.
fr: Ce fichier est trop volumineux (%@). La visionneuse prend en charge les fichiers jusqu’à %@.
it: Questo file è troppo grande (%@). Il visualizzatore supporta file fino a %@.
ja: このファイルは大きすぎます（%@）。ビューアが対応するのは%@までです。
ko: 이 파일은 너무 큽니다(%@). 뷰어는 최대 %@까지 지원합니다.
pt_br: Este arquivo é grande demais (%@). O visualizador suporta arquivos de até %@.
ru: Этот файл слишком велик (%@). Просмотрщик поддерживает файлы до %@.
vi: Tệp này quá lớn (%@). Trình xem hỗ trợ tệp tối đa %@.
zh_hans: 此文件过大（%1$@）。查看器最大支持 %2$@ 的文件。
zh_hant: 此檔案太大（%1$@）。檢視器最多支援 %2$@ 的檔案。

source: This Folder
ar: هذا المجلد
de: Dieser Ordner
es: Esta carpeta
fr: Ce dossier
it: Questa cartella
ja: このフォルダ
ko: 이 폴더
pt_br: Esta Pasta
ru: Эта папка
vi: Thư mục này
zh_hans: 此文件夹
zh_hant: 此檔案夾

source: This folder is empty. You can still choose it.
ar: هذا المجلد فارغ. لا يزال بإمكانك اختياره.
de: Dieser Ordner ist leer. Du kannst ihn trotzdem auswählen.
es: Esta carpeta está vacía. Aun así puedes seleccionarla.
fr: Ce dossier est vide. Vous pouvez tout de même le choisir.
it: Questa cartella è vuota. Puoi comunque sceglierla.
ja: このフォルダは空です。それでも選択できます。
ko: 이 폴더는 비어 있습니다. 그래도 선택할 수 있습니다.
pt_br: Esta pasta está vazia. Você ainda pode escolhê-la.
ru: Эта папка пуста. Её всё равно можно выбрать.
vi: Thư mục này trống. Bạn vẫn có thể chọn thư mục này.
zh_hans: 此文件夹为空。仍可选择它。
zh_hant: 此檔案夾是空的。仍可選擇它。

source: This folder opened in the current tab. Close a tab to open a new one.
ar: فُتح هذا المجلد في علامة التبويب الحالية. أغلق علامة تبويب لفتح واحدة جديدة.
de: Dieser Ordner wurde im aktuellen Tab geöffnet. Schließe einen Tab, um einen neuen zu öffnen.
es: Esta carpeta se ha abierto en la pestaña actual. Cierra una pestaña para abrir una nueva.
fr: Ce dossier s’est ouvert dans l’onglet actuel. Fermez un onglet pour en ouvrir un nouveau.
it: La cartella è stata aperta nel pannello corrente. Chiudi un pannello per aprirne uno nuovo.
ja: このフォルダは現在のタブで開きました。新しいタブで開くには、タブを1つ閉じてください。
ko: 이 폴더를 현재 탭에서 열었습니다. 새로운 탭을 열려면 탭을 하나 닫으십시오.
pt_br: A pasta foi aberta na aba atual. Feche uma aba para abrir uma nova.
ru: Папка открыта в текущей вкладке. Закройте вкладку, чтобы открыть новую.
vi: Thư mục này đã mở trong tab hiện tại. Hãy đóng một tab để mở tab mới.
zh_hans: 此文件夹已在当前标签页中打开。关闭一个标签页即可打开新标签页。
zh_hant: 此檔案夾已在目前的標籤頁中打開。關閉一個標籤頁後才能打開新的。

source: This image format is not supported. Open it as Hex to see its contents.
ar: تنسيق الصورة هذا غير مدعوم. افتحه بصيغة Hex لعرض محتواه.
de: Dieses Bildformat wird nicht unterstützt. Öffne die Datei als Hex, um ihren Inhalt zu sehen.
es: Este formato de imagen no es compatible. Ábrelo como Hex para ver su contenido.
fr: Ce format d’image n’est pas pris en charge. Ouvrez le fichier en Hex pour voir son contenu.
it: Questo formato di immagine non è supportato. Aprilo come Hex per vederne il contenuto.
ja: このイメージ形式には対応していません。内容を見るにはHexとして開いてください。
ko: 지원하지 않는 이미지 형식입니다. 내용을 보려면 Hex로 여십시오.
pt_br: Este formato de imagem não é suportado. Abra o arquivo como Hex para ver o conteúdo.
ru: Этот формат изображения не поддерживается. Откройте файл как Hex, чтобы увидеть содержимое.
vi: Định dạng hình ảnh này không được hỗ trợ. Hãy mở dạng Hex để xem nội dung.
zh_hans: 不支持此图片格式。以十六进制打开可查看其中的内容。
zh_hant: 不支援此影像格式。請以「十六進位」打開來查看其內容。

source: This item has no extended attributes.
ar: لا يحمل هذا العنصر أي سمات موسّعة.
de: Dieses Objekt hat keine erweiterten Attribute.
es: Este elemento no tiene atributos extendidos.
fr: Cet élément n’a aucun attribut étendu.
it: Questo elemento non ha attributi estesi.
ja: この項目に拡張属性はありません。
ko: 이 항목에는 확장 속성이 없습니다.
pt_br: Este item não tem atributos estendidos.
ru: У этого объекта нет расширенных атрибутов.
vi: Mục này không có thuộc tính mở rộng.
zh_hans: 此项目没有扩展属性。
zh_hant: 此項目沒有延伸屬性。

source: This item is already in the destination folder. Choose another folder.
ar: هذا العنصر موجود بالفعل في مجلد الوجهة. اختر مجلدًا آخر.
de: Dieses Objekt liegt bereits im Zielordner. Wähle einen anderen Ordner.
es: Este elemento ya está en la carpeta de destino. Selecciona otra carpeta.
fr: Cet élément se trouve déjà dans le dossier de destination. Choisissez un autre dossier.
it: Questo elemento è già nella cartella di destinazione. Scegli un’altra cartella.
ja: この項目はすでに移動先のフォルダにあります。別のフォルダを選択してください。
ko: 이 항목은 이미 대상 폴더에 있습니다. 다른 폴더를 선택하십시오.
pt_br: Este item já está na pasta de destino. Escolha outra pasta.
ru: Этот объект уже находится в папке назначения. Выберите другую папку.
vi: Mục này đã có trong thư mục đích. Hãy chọn thư mục khác.
zh_hans: 此项目已在目标文件夹中，请选择其他文件夹。
zh_hant: 此項目已在目標檔案夾中，請選擇其他檔案夾。

source: This item is locked. Unlock it under Flags in Advanced Information to change or delete it.
ar: هذا العنصر مقفل. ألغِ قفله من قسم العلامات في المعلومات المتقدمة لتغييره أو حذفه.
de: Dieses Objekt ist gesperrt. Entsperre es unter „Flags“ in „Erweiterte Informationen“, um es zu ändern oder zu löschen.
es: Este elemento está bloqueado. Desbloquéalo en Indicadores, dentro de Información avanzada, para modificarlo o eliminarlo.
fr: Cet élément est verrouillé. Déverrouillez-le sous Indicateurs, dans Informations avancées, pour le modifier ou le supprimer.
it: Questo elemento è bloccato. Sbloccalo in Flag, sotto Informazioni avanzate, per modificarlo o eliminarlo.
ja: この項目はロックされています。変更または削除するには、「詳細情報」の「フラグ」でロックを解除してください。
ko: 이 항목은 잠겨 있습니다. 변경하거나 삭제하려면 고급 정보의 플래그에서 잠금을 해제하십시오.
pt_br: Este item está bloqueado. Desbloqueie-o em Flags, nas Informações Avançadas, para alterá-lo ou apagá-lo.
ru: Этот объект заблокирован. Снимите блокировку в разделе «Флаги» в «Дополнительной информации», чтобы изменить или удалить его.
vi: Mục này đang bị khóa. Hãy mở khóa trong phần Cờ ở Thông tin nâng cao để thay đổi hoặc xóa nó.
zh_hans: 此项目已锁定。要更改或删除它，请在“高级信息”的“标志”中解锁。
zh_hant: 此項目已鎖定。請在「進階資訊」的「旗標」中解鎖，才能更改或刪除它。

source: This item is no longer in the archive. Open it again.
ar: لم يعد هذا العنصر في الأرشيف. افتحه مرة أخرى.
de: Dieses Objekt ist nicht mehr im Archiv. Öffne es erneut.
es: Este elemento ya no está en el archivo comprimido. Ábrelo de nuevo.
fr: Cet élément n’est plus dans l’archive. Ouvrez-la à nouveau.
it: Questo elemento non è più nell’archivio. Apri di nuovo l’archivio.
ja: この項目はアーカイブ内にありません。もう一度開いてください。
ko: 이 항목은 더 이상 아카이브에 없습니다. 다시 여십시오.
pt_br: Este item não está mais no arquivo compactado. Abra-o novamente.
ru: Этого объекта больше нет в архиве. Откройте его снова.
vi: Mục này không còn trong kho lưu trữ. Hãy mở lại.
zh_hans: 此项目已不在压缩包中。重新打开。
zh_hant: 此項目已不在壓縮檔中。請重新打開。

source: This item no longer exists.
ar: لم يعد هذا العنصر موجودًا.
de: Dieses Objekt existiert nicht mehr.
es: Este elemento ya no existe.
fr: Cet élément n’existe plus.
it: Questo elemento non esiste più.
ja: この項目はすでに存在しません。
ko: 이 항목은 더 이상 존재하지 않습니다.
pt_br: Este item não existe mais.
ru: Этого объекта больше не существует.
vi: Mục này không còn tồn tại.
zh_hans: 此项目已不存在。
zh_hant: 此項目已不存在。
